[
    { 
        "amount": 100, 
        "phrase": "A vocês, que nos deram a vida e nos ensinaram a vivê-la com dignidade, não bastaria um obrigado. A vocês, que iluminaram os caminhos obscuros com afeto e dedicação para que os trilhássemos sem medo e cheios de esperanças, não bastaria um muito obrigado." 
    },
    { 
        "amount": 70,
        "phrase": "Se um ovo se rompe por uma força exterior, a vida termina. Mas, se ele se rompe por uma força interior, a vida começa. Grandes coisas começam à partir do seu interior"
    },
    { 
        "amount": 60, 
        "phrase": "Tomara que a felicidade te pegue de um jeito, te prenda e não te solte nunca mais. Vou achar bem feito, porque você vai ganhar o que você merece: Ser Feliz!" 
    },
    { 
        "amount": 50, 
        "phrase": "Estar apaixonado é querer dividir o dia-a-dia, mesmo que sejam coisas comuns, mas se feitas com alguém amado se tornam especiais." 
    },
    { 
        "amount": 50, 
        "phrase": "Nada adianta querer apressar as coisas, tudo vem ao seu tempo. O destino vai se encarregar de colocar você no lugar certo, na hora certa." 
    },
    { 
        "amount": 60, 
        "phrase": "Um dos piores erros da humanidade é querer, mas não falar. Tentar, mas não lutar. Por isso que, enquanto os maus agem, os bons se calam." 
    },
    { 
        "amount": 90, 
        "phrase": "Ele a olhou. Ela, louca de amor por ele, não o reconheceu. Ele havia deixado de ser ele: transformara-se no símbolo sem face nem corpo da paixão e da loucura dela. Não era mais ele: ela amava alguém que não existia mais, objetivamente. Existia apenas dentro dela." 
    },
    { 
        "amount": 60, 
        "phrase": "O brasileiro não tem medo de se dar mal, ele só não suporta que outro se dê melhor que ele." 
    },
    { 
        "amount": 70, 
        "phrase": "O Apartheid era legalizado. O Holocausto era legalizado. A segregação era legalizada. O Colonialismo era legalizado. A escravidão era legalizada. Legalidade é uma questão de poder, não de justiça!" 
    },
    { 
        "amount": 50, 
        "phrase": "A vida é uma escola de formação humana, que nos obriga a repeti-la ao não aprendermos a lição." 
    }
]